Repository: oswalde-p/quack
Catalog: settings/i18n/*.po
Languages: es_es

# title-clock-color
source: Clock colour
es_es: Color del reloj

# label-clock-color
source: Clock colour
es_es: Color del reloj

# label-custom-color
source: Custom colour
es_es: Color personalizado

# description-custom-color
source: You may enter a custom hex colour (eg #783c94) here. This will be used instead of the colour selected above.
es_es: Puede ingresar un color hexadecimal personalizado (por ejemplo, # 783c94) aquí. Esto se usará en lugar del color seleccionado anteriormente.

# title-second-time
source: Secondary time
es_es: Tiempo secundario

# label-show-second-time
source: Show
es_es: Mostrar

# label-second-time-offset-hours
source: Time difference (h)
es_es: Diferencia horaria (h)

# label-show-battery
source: Show battery %
es_es: Mostrar nivel de batería

# title-sync-warning
source: Sync warning
es_es: Advertencia de sincronización

# label-show-sync-warning
source: Show
es_es: Mostrar

# label-sync-threshold
source: Threshold (minutes, default = 40)
es_es: Umbral (minutos)

# title-advanced
source: Advanced
es_es: Avanzados

# label-clock-display
source: Time format
es_es: Formato de tiempo

# option-time-default
source: Use Fitbit profile setting (default)
es_es: Config. del perfil de Fitbit (predeterminado)
